const specialities = [
  {
    id: 's001',
    title: 'Терапевт',
    details: 'Терапевт - врач общей практики. Специализируется на терапии.',
    ageCategory: 'adult',
  },
  {
    id: 's002',
    title: 'Хирург',
    details: 'Наши хирурги - настоящие профессионалы, влюбленные в свое дело.',
    ageCategory: 'adult',
  },
  {
    id: 's003',
    title: 'Манульный терапевт',
    details: 'Мануальный терапевт - тот же терапевт, но только мануальный',
    ageCategory: 'adult',
  },
  {
    id: 's004',
    title: 'Терапевт детский',
    details:
      'Терапевт - врач общей практики. Специализируется на детской терапии',
    ageCategory: 'child',
  },
  {
    id: 's005',
    title: 'Хирург детский',
    details:
      'Наши детские хирурги - настоящие профессионалы, влюбленные в свое дело.',
    ageCategory: 'child',
  },
  {
    id: 's006',
    title: 'Кардиохирург нетрадицонной медицины',
    details:
      'Наши детские хирурги - настоящие мясники, влюбленные в свое дело.',
    ageCategory: 'adult',
  },
  {
    id: 's009',
    title: 'Врач выписывальщик справок',
    details:
      'Без правильных справок в медицине - никуда!',
    ageCategory: 'adult',
  },
];

export default specialities;
